Revit 2016 API
LoadCaseSet.Contains Method
Namespace: Autodesk.Revit.DB.Structure
Assembly: RevitAPI (in RevitAPI.dll) Version: 16.0.0.0 (16.0.0.0)
Syntax
C#
public virtual bool Contains(
	LoadCase item
)
Visual Basic
Public Overridable Function Contains ( _
	item As LoadCase _
) As Boolean
Visual C++
public:
virtual bool Contains(
	LoadCase^ item
)
Parameters
item
Type: Autodesk.Revit.DB.Structure.LoadCase
See Also
LoadCaseSet Class
Autodesk.Revit.DB.Structure Namespace